<!DOCTYPE html>
<HTML>
<HEAD>
<TITLE>Elegi i B-moll</TITLE>

<link rel="stylesheet" href="../stylesheet.css" >

<meta name="viewport" content="width=device-width, initial-scale=1.0"> 

<style>
div {max-width: 640px;}
p {text-align: justify;text-indent:0;}
</style>

</HEAD>
<BODY>

<DIV>
<h2>Amat&oslash;renes Kant</h2>

<p> Jeg sitter p&aring; biblioteket og leser. 

<p style="padding-left:1.25cm;line-height:140%;font-size:0.8em;"> 
Det kanskje mest sl&aring;ende blant Milgrams funn er det omvendte forholdet mellom grusomhetsberedskap og n&aelig;rhet til ofrene. Det er vanskelig &aring; skade en person vi ber&oslash;rer. Det er noe lettere &aring; p&aring;f&oslash;re en person smerte hvis vi bare ser vedkommende p&aring; avstand. Det er enda lettere n&aring;r det gjelder en person vi bare kan h&oslash;re. Det er ganske lett &aring; v&aelig;re grusom mot en person som vi hverken kan &mdash;

<p> Noen sitter og prater. Forst&aring;r de ikke at det er plagsomt? Jeg m&aring; lese alt om igjen. Men de hvisker bare. Jeg blir altfor fort irritert. N&aring; hvisker de igjen. Jeg m&aring; slutte &aring; bli distrahert s&aring; lett. Nei, dette g&aring;r ikke. Jeg klarer ikke &aring; konsentrere meg. Det er bedre om jeg bare setter p&aring; musikk og drar. Penderecki, <i>Threnody to the Victims of Hiroshima</i>. Jeg g&aring;r.

<p> &#9608;&#9608;&#9608;&#9608; er i hodet mitt igjen. Hvorfor m&aring; hun v&aelig;re det? Jeg skulle &oslash;nske at jeg kunne si noe til henne, eller glemme henne. 

<p> En s&oslash;lepytt dekker stien. Himmelen speiles p&aring; vannoverflaten. Det ligger noen greier i den: grus, l&oslash;v og en snus eller noe. Bl&aring;tt lys skinner p&aring; vannet og dekker over det. Jeg hopper over dammen og g&aring;r videre. Men n&aring; ble skoen min v&aring;t. S&aring; begynner det &aring; regne i hjernen. 

<p> Det kommer et bilde opp i hodet av at jeg holder meg fast til et tau som henger ned i en br&oslash;nn. Jeg henger i enden av tauet. Det er nesten ikke tau igjen. Jeg er i ferd med &aring; g&aring; tom for tid. Men det er s&aring; rotete. Hva er det jeg m&aring; n&aring;? Utgangen er uendelig h&oslash;yt over meg. Pendelen svinger. Det fosser. Jeg henger etter tauet ned i det bunnl&oslash;se gapet. Ingen kan holde meg. Jeg har nesten ikke tau igjen. Hold tak i tauet der oppe! Pupillene mine er h&oslash;yt over meg. Hodet mitt svinger. Klokker g&aring;r rundt. Jeg er &oslash;r. Jeg holder meg fast. Ikke slipp tauet der oppe! Jeg er redd for &aring; miste taket. Jeg er redd for &aring; falle. Klokker g&aring;r rundt. Jeg er ur, men du kan ikke holde meg som stein. Hodet svinger. Det er s&aring; rotete. Det fosser. Alt g&aring;r til helvete. Jeg g&aring;r til helvete. Verden g&aring;r til helvete. 

<p> Verden brenner. Nord- og S&oslash;rpolen eksisterer snart ikke lenger. Russisk innmarsj p&aring; facebook svekker EU og NATO. Russland vokser. Putin… Det er mye som ikke er langt unna. Hundrevis av millioner av flyktninger. Sult, vold, tap. De drukner. Ingen bryr seg.

<p> Vi er s&aring; rasistiske! Vi hadde faen ikke returnert hvite til krig! Hvordan kan vi mene at de ikke har plass? Vi sier jo rett ut at vi m&aring; f&oslash;de flere barn! Men vi t&oslash;r ikke &aring; m&oslash;te dem engang, og kaster dem ut med brev. 
<p style="padding-left:1.25cm;line-height:140%;font-size:0.8em;"> Kj&aelig;re Yusuf K. 
<br>
<br>S&oslash;keren (Dem) opplyser at han eller hun flyktet over middelhavet. S&oslash;keren opplyser ogs&aring; at familien hans eller hennes omkom underveis. Etter UDIs skj&oslash;nn har s&oslash;keren ikke berettiget noe legitimt s&oslash;ksgrunnlag. Den norske stat innest&aring;r derfor ikke med forskriftsmessige forpliktelser. 
<br>
<br>Utreisedato: N&aring;.

<p> Plutselig husker jeg en dr&oslash;m jeg hadde: Det var blendende lyst. Solen sto i senit, s&aring; det var ingen skygger. Lyset slo s&aring; skarpt imot meg at det var umulig &aring; se, bare en liten sort firkant som var et vindu. Umulig &aring; &aring;pne, men kaldt mot kinnet. Bak vinduet var et rom, et enormt tomt rom. P&aring; veggene var det masse sm&aring; vinduer. I noen s&aring; jeg ansikter som presset seg mot glasset fra utsiden. 

<p> P&aring; nettet trenger man ikke &aring; forholde seg til smerte. Stort sett vises man bare det man vil se. Alle blir bare vant til seg selv. 

<p> Alt m&aring; v&aelig;re privat, stille, lite. Vi kler oss forskjellig, men ter oss identisk, og selv om vi mener noe, legger vi til "men det er bare meg da". Vi tr&aring;kker ikke over i andres komfortsone, men g&aring;r alltid i samme retning, eller i motsatt retning, forbi. 

<p> Det verste er at vi er patetiske. Jeg skulle &oslash;nske vi bare kunne skjerpe oss. Jeg vil ikke at vi skal droppe ut av videreg&aring;ende, v&aelig;re vennel&oslash;se eller hate jobbene v&aring;re. Og jeg vil ikke at vi skal drikke oss fulle konstant. 

<p> eg &oslash;nsker meg god tid, varmt deilig hvitt klokkestoff. Men tiden g&aring;r for fort, og jeg henger etter meg selv. Jeg har lyst til &aring; stenge meg inne, men jeg er allerede innestengt. Jeg har lyst til &aring; d&oslash; og bli ingenting, men ingenting eksisterer ikke. Jeg skulle &oslash;nske jeg kunne finne min egen mening, men hvordan kan jeg tro p&aring; at noe er meningsfullt hvis ingen andre tenker det samme? Gud er patetisk, og vitenskap er bare et positivistisk sluk som all mening renner ned i. Ingenting hjelper. 

<p> Jeg husker jeg s&aring; en utstilling en gang med to b&oslash;tter som hadde en kran nederst p&aring; hver b&oslash;tte som det var festet r&oslash;r p&aring; som gikk opp til toppen av motsatt b&oslash;tte. Jeg husker jeg ikke skj&oslash;nte hvor vannet kom fra. Det rant ned fra b&oslash;tte til b&oslash;tte og s&oslash;lte overalt. 

<p> Jeg trenger noe som f&aring;r meg til &aring; f&oslash;le at jeg er et menneske. Noe profesjonelt som sier det s&aring;nn som det er. Sannhet som g&aring;r innover, som kan forst&aring; meg og &aring;pne oss opp for fremmede. Men hva? Vet du? Si meg det! 

<p style="text-align:center;"> ~

<p> Er det stille? Musikken har stoppet. Det er ingen her, bare noen som jogger forbi. Jeg skulle &oslash;nske jeg hadde noen &aring; prate med. 

<hr>

<p style="text-align:right;margin:0;"> <FONT FACE="Times New Roman, serif"> Det innledende sitatet er hentet fra Zygmunt Baumann: <i>Moderniteten og Holocaust</i>, s. 207 (Vidarforlaget 2005). Kursivering fjernet.


</DIV>

<hr>

<P class="copy">&copy Erik L&oslash;vhaugen 2017</P>

</BODY>
</HTML>