<!DOCTYPE html>
<HTML>
<HEAD>
<TITLE>Den utopiske skole</TITLE>

<link rel="stylesheet" href="../stylesheet.css" >

<meta name="viewport" content="width=device-width, initial-scale=1.0"> 

<style>
div {max-width: 640px;}
p {text-align: justify;text-indent:0;}
p.dikt {font-style: italic;}
p.diav {font-style: italic;padding-left: 5em;}
p.diah {font-style: italic; padding-left: 15em; padding-right:5em; text-align: right;}
</style>

</HEAD>
<BODY>

<DIV>
<h2>Den utopiske skole</h2>

<p> N&aring;r jeg blir spurt hvor jeg f&aring;r engasjementet mitt fra, henviser jeg alltid til mannen jeg m&oslash;tte p&aring; min togreise til Antwerpen. Denne togreisen st&aring;r som et vendepunkt i min intellektuelle reise. Hans observasjoner ble en &aring;penbaring i mitt livslange arbeid med det norske skolesystemet.
 
<p> Togreisen fant sted dagen etter at jeg hadde holdt et foredrag om svakheter ved det norske skolesystemet. Jeg kan fortsatt huske hvor nedbrutt jeg f&oslash;lte meg etter dette elendige foredraget. Etter tretti minutter med &aring; legge frem forskningen min p&aring; de negative konsekvensene av manglende tillit hos l&aelig;rerne og overdreven m&aring;ling av elevene, &aring;pnet jeg for sp&oslash;rsm&aring;l. Det ble til en flodb&oslash;lge av kritikk. Noen hevdet at jeg hadde kastet bort tiden deres. &laquo;Ja, vi vet at det norske skolesystemet er mangelfullt,&raquo; sa de, &laquo;men <i>hva er alternativet</i>?&raquo; Jeg viste til flere andre skolesystemer &mdash; den finske metodel&aelig;ren, det franske disiplinsystemet, den belgiske spesialiseringen, men m&aring;tte &aelig;rlig innr&oslash;mme at ingen av dem var gode alternativer.
 
<p> P&aring; togreisen angret og gremtes jeg. Jeg skulle &oslash;nske jeg kunne glemme hele greia. Likevel var det som om hendelsen hjems&oslash;kte meg - overfor meg i kupeen satt det en mann som leste en bok med tittelen &laquo;<i>Den utopiske skole</i>&raquo;. Jeg vendte blikket ut av vinduet og funderte over skjebnens grufulle ironi. Vi hadde sikkert aldri kommet i prat hvis han ikke etter en stund hadde henvendt seg h&oslash;flig til meg og sagt at han kjente meg igjen fra foredraget. Han fortalte meg at han selv var kritisk til det norske skoleverket, og at han syntes foredraget mitt hadde v&aelig;rt sv&aelig;rt interessant. Jeg f&oslash;lte meg litt oppl&oslash;ftet av dette, men m&aring;tte bekjenne mine &aring;penbare svakheter i &aring; finne gode alternativer til skoleverket. Da la han ned boken og foreslo &aring; fortelle om sine studier av et eksperimentelt skolesystem i Shanxue i Kina. Denne mannen var Rafael More.

<p> Den kinesiske provinsen kalt Shanxue hadde funnet store reservoarer med verdifulle mineraler en gang p&aring; 60-tallet, men n&aring; hadde verdirikdommen begynte &aring; minske, og det var behov for &aring; utvikle nye metoder for &aring; finne eksportvarer og kompetitive fortrinn. Shanxue var sv&aelig;rt avhengig av kompetanse og kreativitet 20-30 &aring;r fram i tid, og hadde derfor satset p&aring; en reform av skoleverket. For &aring; unders&oslash;ke mulighetene iverksatte de et eksperiment i provinsen, hvilket allerede hadde p&aring;g&aring;tt i flere &aring;r da Rafael ankom for &aring; studere skolesystemet. For et &aring;r siden la den kinesiske stat ned eksperimentet under l&oslash;se forklaringer om at de heller ville satse p&aring; industri. Men Rafael mente at dette systemet ville passe ypperlig for Norge. 

<p> P&aring; dette tidspunktet i samtalen ba Rafael meg om &aring; friske opp minnet hans ang&aring;ende foredraget jeg hadde holdt. Jeg husker ikke n&oslash;yaktig hva jeg fortalte ham, men hovedpoenget mitt var at i skolen burde man legge mindre vekt p&aring; <i>kunnskap</i> og langt mer p&aring; <i>evner</i>, s&aelig;rlig i barne&aring;rene. Tanken er at evner er allmenne, og dermed at alle evner er nyttige i alle yrker, mens kunnskap alltid er mer spesialisert, og derfor burde l&aelig;res p&aring; et senere stadium. Ideen om at historikere bare skal ha god hukommelse, mens matematikere bare skal v&aelig;re flinke til &aring; regne, mens kunstnere bare skal v&aelig;re kreative, er en ren illusjon. Alle evner bidrar innenfor alle disipliner. I tillegg er det slik at evner aldri vil glemmes, siden de sitter i kroppen, mens kunnskaper er noe man veldig lett glemmer, siden de sitter i hodet. Derfor mente jeg at det er viktig at man har et godt grunnlag av evner <i>forut</i> for den kunnskapen man inntar seg. Rafael hadde ogs&aring; tenkt seg en distinksjon mellom evner og kunnskap, men var ikke helt enig i at evner m&aring; komme <i>f&oslash;r</i> kunnskapen. Han sa noe s&aring;nt som:

<p> &laquo;Om evner skal g&aring; forut for kunnskap tror jeg ikke er s&aring; veldig n&oslash;ye. Hvorfor skal man holde kunnskap vekk fra barna? Jeg er enig i at kunnskap ikke burde ha f&oslash;rsterett, men hvordan kan man trene evnene uten noen form for l&aelig;restoff? Tenk bare p&aring; det &aring; kunne lese &mdash; dette er en evne man kan tilegne seg utelukkende gjennom &aring; lese tekster, men <i>hvilken sjanger</i> man leser er helt ubetydelig. Og det er det samme med hukommelse. Det er evnen til &aring; kunne memorere som er viktig, om det s&aring; er telefonnumre eller gangetabellen eller hvilket &aring;r svartedauden kom til Norge. S&aring; hvis barna &oslash;nsker &aring; tilegne seg kunnskaper de faktisk f&aring;r bruk for senere, kan det umulig v&aelig;re noe d&aring;rlig, hvis alternativet er at de trener evnene sine med stoff de garantert ikke f&aring;r bruk for. 

<p> Men jeg er enig i at vi er for opptatt av kunnskapsrettet l&aelig;ring. Det er ikke noen grunn til &aring; evaluere eleven p&aring; dens kunnskaper om norsk senmiddelalder, hvis det du er interessert i bare er elevens evne til &aring; memorere. N&aring;r jeg tenker tilbake p&aring; min egen opplevelse av skolen, husker jeg bare at vi l&aelig;rte det samme &aring;r ut og &aring;r inn, med sm&aring; endringer. Likevel kan jeg ikke huske noe av det vi faktisk skulle l&aelig;re, kun min egen opplevelse. Det kan godt hende at vi f&aring; bruk for noe av den kunnskapen vi l&aelig;rer, men m&aring;let med skolen burde ikke v&aelig;re &aring; tvangsfore hvert barn med den samme informasjonen som alle andre. Som det er n&aring;, er jo det norske skolesystemet mest opptatt av &aring; domestisere eller indoktrinere barna i et byr&aring;kratisk system. L&aelig;rere i Norge er bare byr&aring;krater. Men det inns&aring; jeg ikke f&oslash;r jeg bes&oslash;kte skolene i Shanxue.&raquo;

<p> Dette utsagnet provoserte meg, for det virket som en temmelig respektl&oslash;s holdning overfor l&aelig;rerne. Jeg sa ingenting, men han m&aring; ha sett en skeptisk rynke i pannen, for sekundet etter la han til: &laquo;Dette er ikke l&aelig;rernes feil! De f&aring;r ikke frihet til &aring; undervise p&aring; en god m&aring;te, og heller ikke til &aring; utvikle sine pedagogiske evner. Det er, fundamentalt sett, et politisk problem. Man kan ikke drive en god skole uten god politikk. I Shanxue fokuserer man, helt fra &oslash;verste plan, p&aring; hva barna kan klare, ikke hva de <i>m&aring;</i> klare, slik vi gj&oslash;r i Norge.&raquo;

<p> Rafael hentet ut et lommet&oslash;rkle og t&oslash;rket noen svettedr&aring;per fra pannen som var frembrakt fra engasjementet hans. Demokratiet, mente han, hviler p&aring; at befolkningen kan tenke kritisk og ta selvstendige valg. Dette gjelder ikke bare politisk, men ogs&aring; i daglige interaksjoner med andre mennesker, i mellommenneskelige forhold. &laquo;Det er s&aring;nn man skaper b&aelig;rekraftige samfunn,&raquo; sa han. &laquo;Og det er akkurat slike egenskaper skolene i Shanxue utvikler. Der den norske skolen forlanger at alle elevene skal dras gjennom den samme m&oslash;lla, s&oslash;rger skolene i Shanxue for at barnas evner utvikler seg naturlig. N&aring;r de trener p&aring; en evne, er det fordi de st&aring;r i en situasjon hvor de trenger &aring; benytte seg av den. Skolene s&oslash;rger simpelthen for at de havner i disse situasjonene. I Norge undervurderer vi sterkt viktigheten av &aring; utvikle evner som &aring; ta initiativ, be om hjelp, eller &aring; forst&aring; sine egne og andres f&oslash;lelser. Elevene i Shanxue l&aelig;rer en balansegang mellom &aring; v&aelig;re en del av et fellesskap og &aring; v&aelig;re seg selv.&raquo; Dette, mente han, skaper selvstendig tenkende mennesker, og fundamentet for et rettferdig samfunn. (Og var ikke utenkelig den egentlige grunnen til at Kina avsluttet eksperimentet &mdash; frihet til &aring; tenke er jo som kjent en stor politisk risiko). 

<p> Jeg tygget litt p&aring; ordene han brukte &mdash; &laquo;selvstendig tenkende menneske&raquo; og &laquo;rettferdig samfunn&raquo;. Det l&oslash;d merkelig for meg, var det ikke <i>barn</i> vi snakket om? Var det ikke litt mye &aring; forvente at barn skulle v&aelig;re selvstendige og kritiske samfunnsborgere? Rafael hevet en presiserende finger. Han sa at det ikke var noen streng forventning om at barn skulle v&aelig;re spesielt modne. Som eksempler nevnte han den reelle og fullstendig naturlige psykologiske effekten av puberteten. Men den <i>friheten</i> som ble tilegnet barna, kunne selvf&oslash;lgelig by p&aring; utfordringer. Han fortalte at han hadde lest om vanskeligheter i skoleeksperimentets tidlige dokumentasjon. Barna hadde samlet seg i grupper og begynte &aring; mobbe eller angripe andre elever &mdash; eller l&aelig;rere. Da tok de elevene inn og fikk dem til &aring; prate med l&aelig;rerne under fire &oslash;yne. De pratet om viktigheten av &aring; v&aelig;re selvstendig i et fellesskap, og lyttet til barnas egne refleksjoner rundt hva som var greit og ugreit. I tillegg jobbet de med &aring; blande elevene. L&aelig;rerne s&oslash;rget for at elevene ikke samlet seg i store puljer, men heller pratet med hverandre i mindre grupper, uten &aring; f&aring; for sterk tilknytning til &eacute;n gruppe. 

<p> M&aring;ten han beskrev denne fantastiske skolen p&aring; fikk hjertet mitt til &aring; banke av iver, men like etter slo min kritiske sans inn. &laquo;M&aring; ikke skolen v&aelig;re veldig streng og kontrollerende om den skal monitorere hver minste lille sosiale interaksjon?&raquo; spurte jeg, men Rafael var rask til &aring; forsikre meg om at dette absolutt ikke var tilfellet. Han fortalte at barna trivdes usedvanlig godt p&aring; denne skolen. De drev ikke med tvang og overv&aring;kning, men snarere en t&aring;lmodig sosialisering av barna inn i en ny m&aring;te &aring; forholde seg til seg selv, l&aelig;rere og medelever p&aring;.

<p> En av grunnene til den h&oslash;ye trivselen var nettopp at de knapt nok ble evaluert. Men hovedgrunnen, sa han, var at barna kunne l&aelig;re det de selv hadde lyst til. Skolen handlet fundamentalt sett om &aring; ha tillit til barnas eget behov for &aring; l&aelig;re, &aring; la barna blomstre. L&aelig;rerne stilte seg nysgjerrig til barnas egne ideer. De lyttet og kom med forslag til sysler og prosjekter, istedenfor &aring; kreve oppdrag utf&oslash;rt. En av jentene der pleide for eksempel &aring; tegne blomster oppover den ene husveggen, inspirert av en botanikkbok hun hadde f&aring;tt. En dag hadde hun blitt inspirert og spurte en l&aelig;rer om hun ikke ogs&aring; kunne f&aring; plante de blomstene hun tegnet. L&aelig;reren forklarte at klimaet kanskje var feil, men ga henne en bok om blomsten hun helst ville plante, og hvordan den kunne dyrkes. Utfra dette lagde hun en liste over ting hun trengte og ga den til l&aelig;reren, som ba skolen om penger. Deretter dro de sammen til en plantebutikk og kj&oslash;pte det som jenta hadde skrevet opp. Med litt hjelp fra medelever fikk hun igangsatt prosjektet. Og etter noen mislykkede fors&oslash;k, fikk hun det til. 

<p> &laquo;Et annet eksempel,&raquo; fortsatte Rafael, &laquo;er en liten gutt som hver dag pleide &aring; sp&oslash;rre meg hva slags observasjoner jeg hadde gjort i studiene mine. Jeg viste gutten notatene mine, og det tok ikke lang tid f&oslash;r han troppet opp med sin egen lille notatbok, tilegnet fra l&aelig;reren, og begynte &aring; gj&oslash;re sine egne observasjoner. Han tok til og med notater p&aring; meg!&raquo;

<p> Vi lo godt av dette, og jeg syntes det h&oslash;rtes vel og bra ut, men jeg kunne ikke dy meg: Hva ble gjort med barna som rett og slett ikke gadd &aring; gj&oslash;re noe? De som var umotiverte, kan man si. Rafael forsto denne uroen, men fortalte at l&aelig;rerne hadde en veldig spesiell jobb i &aring; se elevene. Utdanningen til l&aelig;rerne besto faktisk i langt st&oslash;rre grad av pedagogikk, psykologi og praksis, enn av fagkunnskaper. Kunnskap om fag kunne de jo tilegne seg mens de arbeidet uansett &mdash; sammen med elevene. En gang, fortalte Rafael, var han vitne til en gutt som hadde sl&aring;tt seg fullstendig vrang midt i skoletiden. Han hadde lagt armene i en stram fold, satt seg rett ned p&aring; bakken, og nektet &aring; r&oslash;re seg. Han slo n&aring;r noen kom borti ham, og skrek n&aring;r noen pr&oslash;vde &aring; snakke til ham. Da kom en av l&aelig;rerne bort til han, satte seg foran han og spurte hvorfor han var s&aring; sint. Gutten spyttet p&aring; henne og nektet &aring; svare, men hun fortsatte &aring; sitte der, bestemt, men vennlig. I flere timer satt de slik, mens l&aelig;reren i blant stilte nye sp&oslash;rsm&aring;l for &aring; &aring;pne en samtale. Og sakte, nesten umerkelig, begynte gutten &aring; snakke, slik at det kom fra hva problemet var. Og alvorlig var det. Faren var alkoholiker, og mishandlet moren. 

<p> Jeg poengterte at denne n&aelig;re relasjonen s&aring; visst kunne ha gunstige effekter; l&aelig;rerne var i mye bedre stand til &aring; oppdage omsorgssvikt, for eksempel. Men samtidig kunne det ogs&aring; ha perverse konsekvenser: Hva skjedde hvis l&aelig;rerne fors&oslash;kte &aring; misbruke den tilliten de hadde opparbeidet hos elevene? Rafael fortalte at Shanxue var veldig n&oslash;ye p&aring; dette. I blant sendte de inn evalueringspersonell som unders&oslash;kte om elevene trivdes, om l&aelig;rerne gjorde jobben sin, og gransket mistanker n&oslash;ye. Reglene for hva som utgjorde et tillitsbrudd var klare, og ble m&oslash;tt med strengere straff i Shanxue enn i Norge. Straffen for mishandling var streng, med utm&aring;lte strafferammer som kunne inkludere b&aring;de fengsel og pisking. Statistikken for tillitsbrudd og mishandling var tilsvarende lav. 

<p> Rafael avsluttet med &aring; hente opp flere bilder fra reisen sin som han hadde i kofferten. Det var besynderlige fotografier som jeg aldri ville trodd hadde kommet fra en skole. Det var barn som bygde fuglehus av pinner i skogen, som fremf&oslash;rte kinesisk opera, som dyrket planter og som kikket p&aring; stjerner. Det var et bilde av barn som lagde en menneskelig pyramide og et bilde av et barn som satt og leste en bok i toppen av et tre. Og aldri s&aring; jeg et pultm&oslash;blert klasserom eller en l&aelig;rer som sto og pekte p&aring; bokstaver p&aring; en tavle. Faktisk s&aring; jeg ingen klasserom overhode. Rafael m&aring; ha lest tankene mine, for da han s&aring; mitt hevede &oslash;yenbryn, forklarte han at skolene i Shanxue hadde behov for en helt annen arkitektur enn i Norge. &laquo;Plassutnyttelsen p&aring; norske skoler er jo ikke spesielt god. Enten er alle barna inne, n&aring;r det er undervisning, eller s&aring; er alle barna ute, n&aring;r det er friminutt. I Shanxue er barna inne eller ute alt ettersom hva de &oslash;nsker &aring; gj&oslash;re.&raquo; Derfor var skolene, i stedet for klasserom, utstyrt med mindre grupperom, stillerom, &laquo;br&aring;kerom&raquo; (til musikk- og teater&oslash;ving), og til og med en liten sovesal til barn som trengte hvile. Flere skoler hadde ogs&aring; sl&oslash;ydsal, auditorium, gymsal og kj&oslash;kken, som i Norge. De aller fleste barna befant seg imidlertid utend&oslash;rs. Det var ingen som hadde tvunget dem, men slik hadde det alts&aring; blitt. Rafael teoretiserte om at siden rommene alltid var til noe, f&oslash;lte ogs&aring; barna seg mer bundet der inne, og hadde lettere for &aring; finne p&aring; ting &aring; gj&oslash;re utend&oslash;rs. Men hver skole var alts&aring; inngjerdet, slik at fremmede ikke kunne komme inn, og slik at barna ikke skulle drive gatelangs i skoletida. 

<p> Jeg bladde gjennom fotografiene av dette radikale skolesystemet med en blandet f&oslash;lelse. Toget sakket farten og rullet inn p&aring; Antwerpen stasjon mens en stemme annonserte ankomsten v&aring;r. Jeg var nesten skuffet over den hastige ankomsten, og kjente en sterk motvilje til &aring; ta farvel med Rafael etter at han hadde gitt meg s&aring; mye. Fremdeles hadde jeg mange ustilte sp&oslash;rsm&aring;l, men Rafael m&aring;tte videre, og det m&aring;tte fors&aring;vidt jeg &ograve;g. Han ga meg et hjertevarmt farvel p&aring; perrongen, med den ene h&aring;nden klemt om skulderen min med mens han ristet meg iherdig i h&aring;nda med den andre. S&aring; hastet han videre med sin lille trillekoffert og forsvant snart i mengden. Jeg begynte &aring; g&aring; i motsatt retning, mot den store flislagte inngangshallen. Jeg skulle inderlig &oslash;nske jeg kunne dra og bes&oslash;ke Shanxue selv, og kjente en mild sorg over at skolesystemet hadde blitt avviklet. Men samtidig f&oslash;lte jeg ikke lenger noen skam over foredraget mitt fra g&aring;rsdagen. Rafael hadde gitt meg en kopi av oppgaven han hadde skrevet, med studiene av skolene i Shanxue, og jeg kjente n&aring; p&aring; en urokkelig motivasjon for &aring; bedre skolesystemet i Norge. Den motivasjonen har ikke forlatt meg siden. 

</DIV>

<hr>

<P class="copy">&copy Erik L&oslash;vhaugen & Solveig Bj&oslash;rkholt 2018</P>

</BODY>
</HTML>