<!DOCTYPE html>
<HTML>
<HEAD>
<TITLE>Elegi i B-moll</TITLE>

<link rel="stylesheet" href="../stylesheet.css" >

<meta name="viewport" content="width=device-width, initial-scale=1.0">

<style>
div {max-width: 640px;}
p {
	text-align: justify;
	margin-top: 0;
	margin-bottom: 0;
	text-indent: 1.25cm;
}
h3 {
	font-family: Arial;
	FONT-SIZE: 1em;
	font-style: normal;
	font-weight:normal;
	margin-top: 0;
	margin-bottom: 0;
	line-height: 150%;
}
</style>

</HEAD>
<BODY>

<DIV>
<h2>Elegi i B-moll: Et essay om kunst og media</h2><BR>

<h3> OUVERTURE</h3>

<P>Vi trenger kunst. Vi
lider, i stor grad uten &aring; v&aelig;re klar over det. Redsel,
skam, ensomhet, frustrasjon og v&aring;kne mareritt brenner like
under overflaten. Jeg vet ikke hvorfor, men jeg f&oslash;ler at det
bunner ut i tomhet, kaotisk tomhet. Og jeg tror at kunst kan hjelpe
oss.



<P>Jeg vil at man skal
kunne tenke p&aring; kunst som noe som kan m&aring;les og telles.
Ikke fordi det er bra &aring; tenke p&aring; kunst p&aring; den
m&aring;ten, men fordi det er n&oslash;dvendig; kunsten er i ferd med
&aring; d&oslash;. Politikere og rike mennesker liker tall bedre enn
tanker og f&oslash;lelser, og ser ikke verdien av kunst og filosofi.
Derfor har de mange steder rundt i verden sluttet &aring; finansiere
kunst og filosofi. Det hender jeg h&oslash;rer at kunst ikke burde
m&aring;les og telles, fordi meningen med kunsten skj&aelig;res vekk
n&aring;r man pr&oslash;ver &aring; m&aring;le og telle den. Men
kunsten m&aring; tilpasse seg maktas holdninger; hvis ikke, vil ingen
lenger finansiere den. Institusjoner og stipender som holder kunsten
profesjonell forsvinner, og den blir redusert til hobbyvirksomhet.
Jeg vil ta utgangspunkt i egne observasjoner av kunst, media og
terapi, og kommer til &aring; argumentere for at kunst kan v&aelig;re
terapeutisk, fordi dette er en m&aring;lbar egenskap som kan brukes
som argument for &aring; finansiere kunsten. Jeg setter kunsten opp
mot media, som er til skade.


<BR><BR>


</p> <h3> ALLEGRO</h3>

<P>Kunst er estetikk
brukt p&aring; en god m&aring;te. Jeg mener ikke det som en
motsetning til hva andre skulle hevde at kunst er, men en
oppsummering. Under ulike fortolkninger av hva 'godt' er, har ulike
ting hatt status som kunst. De antikke grekerne dyrket kroppen, og
lagde detaljerte kroppsskulpturer som ble stilt ut og beundret.
Middelaldermunkene s&oslash;kte seg til Gud gjennom inderlighet, og
hadde ingen interesse av perfekt figurasjon. I stedet malte de
symbolske ikoner som hvermannsen kunne tilbe, og etterhvert ogs&aring;
den blodige Kristus p&aring; korset. Renessansen tillot seg &aring;
se p&aring; verden og mennesket uavhengig av Gud, og portretter og
malerier av eiendeler ble bestilt av rikinger som ville sette seg
selv i godt lys. I moderne tid ble kunstnerens geniale innskytelser
sett p&aring; som guddommelig inspirasjon, og kunstverket ble
verdifullt i og for seg selv. Forestillingen om kunstverket som noe
opph&oslash;yd har blitt snudd p&aring; hodet gang p&aring; gang, av
realister, impresjonister, ekspresjonister, dadaister osv., som alle
hadde sine egne ideer om hvordan kunst kunne v&aelig;re bra. Kunst
har alltid v&aelig;rt en fremstilling av det gode, og har endret
motiv i takt med hva som ble regnet som godt.


</p><P>Jeg skrev at kunst er
estetikk brukt p&aring; en god m&aring;te, men ikke hva jeg mener med
estetikk. Estetikk er alt som med vilje p&aring;virker sansene v&aring;re
for &aring; gi oss en f&oslash;lelse. Samtidig skal den ikke p&aring;virke
oss s&aring; sterkt at f&oslash;lelsen blir tvunget frem. Her mener
jeg 'f&oslash;lelse' i vid forstand: For eksempel kan en f&oslash;lelse
best&aring; av mange sm&aring; f&oslash;lelser, eller v&aelig;re
veldig abstrakt, som f&oslash;lelsen av &aring; v&aelig;re bevisst.
Retorikk, arkitektur og reklame er eksempler p&aring; estetikk.
Tortur og hypnose er ikke estetikk, fordi disse ikke er passive, men
inngripende; f&oslash;lelsene blir tvunget frem. Matematikk,
bilkj&oslash;ring og gatefeiing er ikke estetikk, fordi de ikke har
noe m&aring;l om &aring; vekke f&oslash;lelser i oss &ndash; det er
mulig &aring; f&aring; sterke f&oslash;lelser av disse
beskjeftigelsene, men det er ikke hensikten med dem. Estetikk er
alltid med vilje, selv om det er et passivt virkemiddel for &aring;
vekke f&oslash;lelser.

</p><P>Estetikk er alts&aring;
et virkemiddel, og det brukes som et maktmiddel. For eksempel
benytter propaganda seg av estetikk for &aring; gj&oslash;re folk
tilb&oslash;yelige overfor en politisk agenda, og reklame bruker
estetikk for &aring; gj&oslash;re folk tilb&oslash;yelige til &aring;
kj&oslash;pe et produkt. Bruk av estetikk er kanskje mest &aring;penbart
i reklame: Alle kropper og ansikter er pene og glatte for &aring;
assosiere produktet med pene mennesker; Spr&aring;ket er positivt og
uspesifikt for at man skal tenke bra om produktet, men slippe &aring;
tenke p&aring; detaljene rundt det; Og s&aring; videre. Vi blir
p&aring;virket av dette selv om vi ikke liker det, fordi hvis ikke,
hadde reklameplakater bare v&aelig;rt informasjonsplakater som
appellerte til tankene, og ikke til f&oslash;lelsene.

</p><P>Hvis
man godtar at kunst er estetikk brukt p&aring; en god m&aring;te, kan
man se at reklame ikke er kunst. Ta for eksempel utgangspunkt i Kants
l&aelig;resetning: &quot;Du skal alltid handle slik at du betrakter
menneskeheten i s&aring; vel egen person som hos enhver annen som et
form&aring;l i seg selv, og aldri bare som et middel.&quot;<SUP><A CLASS="sdfootnoteanc" NAME="sdfootnote1anc" HREF="#sdfootnote1sym"><SUP>1</SUP></A></SUP>
Reklame behandler mennesker som et middel, som noe som kan utnyttes
for &aring; tjene penger eller prestisje eller andre ting, og bryr
seg ikke om disse menneskenes egne liv og behov. Reklame er derfor
ikke godt, og dermed ikke kunst.


</p><P>Kant
er bare et eksempel. En m&aring;lbar m&aring;te &aring;
problematisere reklame p&aring; er &aring; vise at den har en negativ
effekt p&aring; v&aring;r mentale hverdag. Reklame tvinger oss til &aring;
se p&aring; omverdenen v&aring;r p&aring; en mer skeptisk og
overfladisk m&aring;te. Markedsf&oslash;rere &oslash;nsker &aring; gi
oss lyst til &aring; kj&oslash;pe produkter, men som rasjonelle og
selvstendige individer &oslash;nsker vi &aring; ta gode, egne valg og
vi tvinger oss selv til &aring; overse og ikke ta innover oss det vi
identifiserer som reklame. Derfor gj&oslash;r markedsf&oslash;rere
reklame stadig mer p&aring;trengende og umerkelig.<SUP><A CLASS="sdfootnoteanc" NAME="sdfootnote2anc" HREF="#sdfootnote2sym"><SUP>2</SUP></A></SUP>
Gjennom denne selvforsterkende prosessen blir vi mer kritiske og
vaktsomme til det vi kan se rundt oss og vi trenes opp til &aring;
analysere alt umiddelbart. De aller fleste som har begynt &aring;
lese denne artikkelen har ikke lest s&aring; langt som til hit, fordi
de for lengst er ferdige med &aring; gi den kjappe analysen de er
vant med &aring; gi. Dette har ogs&aring; med ut&aring;lmodighet &aring;
gj&oslash;re, som i st&oslash;rre grad er en f&oslash;lge av andre
former for media, spesielt nyheter og sosiale medier. </SPAN></SPAN>


</p><P>Nyheter og sosiale
medier bombarderer oss med inntrykk som vi ikke f&aring;r tid til &aring;
prosessere. Nyheter benytter seg av f&oslash;lelser vi har i forhold
til andre mennesker: Vi kan f&oslash;le skyld, omsorg, hat og s&aring;
videre, og nyhetenes aktualitet og realitet gj&oslash;r at disse
f&oslash;lelsene dukker opp i oss. En markedsorientert
nyhetsredaksjon vil benytte seg av dette for &aring; f&aring; seere,
lesere og lyttere. Jeg mener ikke at nyheter ikke er til &aring;
stole p&aring; &ndash; tvert imot har nyheter utdannede journalister
og en redaksjon som gir troverdighet til nyhetene. Men vi er omgitt
av veldig mye mer nyheter n&aring; enn vi var for, si, tjue &aring;r
siden. Det gj&oslash;r at vi f&aring;r stadig mindre tid til &aring;
prosessere informasjonen vi mottar f&oslash;r vi blir m&oslash;tt med
mer. N&aring;r vi f&oslash;rst f&aring;r anledning til &aring;
faktisk tenke p&aring; all denne informasjonen, er det veldig mye som
st&aring;r og venter p&aring; oss. Konsekvensen er, for &aring; ta
meg selv som eksempel, at jeg f&oslash;ler et voldsomt ubehag hver
gang jeg m&aring; vente, fordi jeg f&aring;r anledning til &aring;
internalisere en veldig lang liste av neglisjert informasjon. Det er
ikke s&aring; rart at jeg straks tar frem mobilen for &aring;
unnslippe alt sammen.

</p><P>Sosiale
medier gj&oslash;r oss enda mer ut&aring;lmodige, og gj&oslash;r oss
i tillegg mer distanserte. Sosiale medier er en virtuell versjon av
v&aring;r sosiale hverdag, med den fordelen at vi slipper &aring;
v&aelig;re fysisk til stede i den, med alt det ubehaget som d&eacute;t
b&aelig;rer med seg. Akkurat som nyheter, er sosiale medier et sted
hvor man kan holde seg oppdatert om verden, bare <I>mer</I>,
og hele tiden. Vi m&oslash;ter en slags &aring;pen dagbok fra kjente
og fremmede, med viktige
og uviktige hendelser, moral, politikk, hverdagslige &oslash;yeblikk,
intime samtaler og s&aring; videre.
Det vekker veldig mange f&oslash;lelser i oss som egentlig krever tid
og krefter &aring; prosessere, men som vi likevel bare s&aring; vidt
registrerer. Det vi f&aring;r er en slags sosial spr&oslash;yte, en
lettvint tilfredsstillelse av et dypere behov. Ubehagelige fysiske
interaksjoner blir erstattet av virtuelle interaksjoner, og reell
ensomhet blir medisinert gjennom virtuelt samhold. </SPAN></SPAN>

</p><P>Reklame,
nyheter og sosiale medier, og ogs&aring; andre former for media, har
en negativ effekt p&aring; v&aring;r mentale hverdag. Hver
for seg er kanskje ikke effekten s&aring; stor, men samlet sett gj&oslash;r
de oss kjappe til &aring; anta, lite tillitsfulle og mer innesluttet.
De politikerne og rike menneskene jeg nevnte i innledningen, som
sikrer kunstens fremtid, blir ogs&aring; p&aring;virket av media. De
velger vekk kunsten, fordi den innstillingen de f&aring;r av media
gj&oslash;r at de har st&oslash;rre vansker for &aring; f&aring;
glede av kunst. Kunst krever t&aring;lmodighet og tillit, og at man
er forberedt p&aring; &aring; l&aelig;re seg selv &aring; kjenne. Mer
om det n&aring;!</SPAN></SPAN>

<BR><BR>


</p><h3> ADAGIO

</h3><P>Man m&aring; selv ha
gjort seg gode erfaringer med kunst for &aring; forst&aring; hvor
terapeutisk kunst kan v&aelig;re. Ingenting annet kan virkelig
overbevise noen til &aring; tro at kunst hjelper. Hvis jeg likevel
skulle pr&oslash;ve &aring; gj&oslash;re en kunstskeptisk leser mer
tilb&oslash;yelig, vil jeg pr&oslash;ve &aring; vise hvordan veien
fra kunstner til kunst til publikum har likhetstrekk med
psykoterapeutisk behandling. En kritisk leser vil kanskje si at jeg
ikke har gitt en riktig beskrivelse av terapi eller kunst, og at jeg
dermed har bommet p&aring; &aring; tegne noen sammenheng mellom
disse. Og det kan godt hende.


</p><P>Etter min erfaring
bruker man mye av tiden hos terapeuten p&aring; &aring; sette ord p&aring;
sitt eget indre liv. Til &aring; begynne med er man usikker, men
etterhvert &aring;pner man seg opp og blir n&oslash;dt til &aring;
sette ord p&aring; tanker og f&oslash;lelser. N&aring;r disse ordene
kommer ut, og man f&aring;r se dem litt p&aring; avstand, f&aring;r
man nytt perspektiv p&aring; sitt eget indre liv, og man f&aring;r
nye tanker og f&oslash;lelser om seg selv. Etter hvert forst&aring;r
man seg selv bedre, og man blir av den grunn ogs&aring; tryggere p&aring;
seg selv. Den selvsikkerheten kommer godt med n&aring;r man skal ta
daglige valg, fordi man vet bedre hva man vil, hva man f&aring;r til
og hva man kan gj&oslash;re n&aring;r det oppst&aring;r et problem.
Man er p&aring; den m&aring;ten blitt litt friere i sitt eget liv, og
bedre egnet til &aring; sikre sin egen velferd.


</p><P>&Aring; skape kunst er
ogs&aring; en prosess der man setter navn p&aring; indre fenomener,
men i motsetning til terapien, hvor &eacute;n person forst&aring;r
seg selv bedre ved hjelp av &eacute;n terapeut, er det i kunsten
flere mennesker som forst&aring;r seg selv bedre ved hjelp av ulike
kunstverk. La meg pr&oslash;ve &aring; forklare hvordan i tre steg:
Skapelsen, hjelpen utenfra og utstillingen.

</p><P>Ta
utgangspunkt i maleren. I f&oslash;rste steg starter hun med en
impuls eller intensjon om &aring; male, og hun har en formening eller
intuisjon om at hun &oslash;nsker &aring; oppn&aring; X fremfor Y.<SUP><A CLASS="sdfootnoteanc" NAME="sdfootnote3anc" HREF="#sdfootnote3sym"><SUP>3</SUP></A></SUP>
Hun maler frem til denne f&oslash;rste impulsen tar slutt, og ser
deretter p&aring; maleriet for &aring; vurdere om det f&aring;r henne
til &aring; f&oslash;le p&aring; den m&aring;ten som hun vil. Hvis
ikke, korrigerer og vurderer hun maleriet inntil det gir den
reaksjonen hun &oslash;nsker &aring; f&aring;. Disse korreksjonene er
ogs&aring; med p&aring; &aring; endre den opprinnelige intensjonen,
ved at hun f&aring;r klarere for seg hva hun faktisk har &oslash;nsket
&aring; skape og hvordan hun kan gj&oslash;re noe som er enda bedre.
Kunstverket blir til slutt en formulering av noe hun har i seg selv,
akkurat som med samtaleterapien jeg beskrev over. Forskjellen er at
pasienten blir bedt om &aring; gj&oslash;re det, mens maleren gj&oslash;r
det p&aring; eget initiativ.

</p><P>I
neste steg viser maleren kunstverket til noen, fordi selv om hun
formulerer noe fra seg selv, holder det ikke at maleriet er
verdifullt bare for henne &ndash; hun vil jo at publikum skal like
det ogs&aring;. Personene hun viser det til forteller om sin
opplevelse og hvordan maleriet kan forbedres.<SUP><A CLASS="sdfootnoteanc" NAME="sdfootnote4anc" HREF="#sdfootnote4sym"><SUP>4</SUP></A></SUP>
Maleren f&aring;r da ikke bare perspektivene til disse andre
personene, men vil ogs&aring; forestille seg ogs&aring; hvordan andre
mennesker generelt vil se p&aring; maleriet. P&aring; bakgrunn av
dette fortsetter hun &aring; korrigere maleriet, for at det hun
pr&oslash;ver &aring; gi uttrykk for skal finne veien inn i andre
mennesker, og ikke bare ut av henne selv.<SUP><A CLASS="sdfootnoteanc" NAME="sdfootnote5anc" HREF="#sdfootnote5sym"><SUP>5</SUP></A></SUP>

</p><P>Det siste steget er
publikums m&oslash;te med maleriet. For publikum er det &aring; se p&aring;
maleriet som &aring; se p&aring; et speilbilde av seg selv i en annen
person. De ser ikke hele seg selv, men deler, og de ser kanskje deler
som de ikke har lagt merke til f&oslash;r. Med andre ord kan maleriet
vekke f&oslash;lelser som de ikke visste at de hadde, eller gi en
dypere erkjennelse av f&oslash;lelser de ikke har bearbeidet. Hvis
publikum p&aring; denne m&aring;ten ser nye sider av seg selv, har de
allerede gjennomg&aring;tt den terapeutiske prosessen jeg beskrev
ovenfor: De vet bedre hvem de er og er friere og tryggere i
relasjonen de har til seg selv. De trenger ikke &aring; grave i seg
selv som man m&aring; i terapi, fordi kunstneren allerede har gjort
den jobben. Men de m&aring; kjenne etter hva de faktisk f&oslash;ler
i m&oslash;te med kunstverket, og det krever b&aring;de mot og
t&aring;lmodighet.


</p><P>En betrakter har to
valg: &Aring; la f&oslash;lelsene som dukker opp i ham slippe til
eller &aring; ignorere dem. Hvis han lar dem slippe til, risikerer
han ubehag eller at han kommer til &aring; se p&aring; seg selv eller
verden p&aring; en annerledes m&aring;te, men det kan ogs&aring;
hende at det kjennes godt eller at han ikke kjenner noe spesielt. Han
vet med andre ord ikke hva han g&aring;r til f&oslash;r han er der.
Hvis han derimot ikke lar f&oslash;lelsene slippe til, skjer det
ingenting. Et minstekrav for at maleriet kan hjelpe betrakteren er at
han lar seg selv kjenne p&aring; hva han f&oslash;ler &ndash; at han
'lener seg tilbake' i kunsten, selv om det er ubehagelig eller
skummelt. Fortjenesten er at han kjenner seg selv bedre, som han ogs&aring;
ville ha gjort gjennom terapi.


</p><P>Som du kanskje kan se,
&oslash;ver man seg i &aring; bli mer t&aring;lmodig og tillitsfull
av &aring; betrakte kunst, i motsetning til p&aring;virkning fra
media. For &aring; ha nytte av kunst m&aring; man ha tillit til at
kunsten har noe &aring; gi, og man m&aring; la den f&aring; tid til &aring;
synke inn. Media, derimot, trener en opp i &aring; bli skeptisk og
snartenkt.


</p><P>Steg nummer to, der
kunstneren viser kunsten til noen andre, er strengt tatt ikke
n&oslash;dvendig. Kanskje lager hun det bare for seg selv. For
utenforst&aring;ende som likevel ser p&aring; kunsten blir det
vanskeligere &aring; finne seg selv i kunsten, og kunstverket blir
kanskje heller et objekt for studie enn en kilde til terapi. I disse
tilfellene skaper kunstneren gjerne for prosessens del, og ikke for &aring;
betrakte det. Men det kan bli bra kunst for det, spesielt hvis hun
har en solid utdanning i ryggen, eller har en veldig sterk drivkraft.



</p><P>Min hovedkilde til
kunst er musikk. I museer blir jeg som regel s&aring; opptatt av om
folk ser p&aring; meg at jeg ikke klarer &aring; ta kunsten innover
meg. Det har likevel hendt et par ganger at jeg har blitt g&aring;ende
rundt i en utstilling i flere timer, og funnet en form for ro. Men
musikken har gitt meg mye mer. Noen ganger er det nesten som at jeg
blir plukket ut av mitt eget selv og overf&oslash;rt til tiden og
rommet musikken skaper, med musikernes erfaringer, stedet de bor,
hvordan de har det og rommet de er i n&aring;r de spiller. Eller at
det er en del av meg selv som vokser som jeg ikke har utforsket
tidligere, slik at jeg f&aring;r en bredere erkjennelse av hvem jeg
er eller hva det er &aring; v&aelig;re. Musikken peker p&aring; noe
som ligger dypt nede i meg, dypere ned enn jeg trodde at jeg var.


</p><P>Jeg m&aring;tte f&oslash;rst
l&aelig;re meg &aring; lytte, og det tok meg mange &aring;r. Det
eneste jeg l&aelig;rte var at jeg m&aring;tte pr&oslash;ve &aring;
kjenne etter med hele kroppen, og ikke bare med hodet. Resten er bare
t&aring;lmodighet, tror jeg, og &aring; ta musikken p&aring; alvor.


<BR><BR>


</p><h3> FINALE

</h3><P>Jeg har kalt denne
artikkelen for en elegi. En elegi er et s&oslash;rgedikt. Jeg s&oslash;rger
over h&aring;pet. Det kommer aldri til &aring; bli noe bedre, og det
kommer til &aring; bli mye verre. Godhet er sjeldent; verden er
nesten tom. Det er som universet, hvor stjernene kommer lenger og
lenger fra hverandre. Men h&aring;pl&oslash;shet er ingen grunn til &aring;
gi opp, hva n&aring; enn 'gi opp' skulle best&aring; av. For vi har
fortsatt ansvar overfor hverandre og de d&oslash;de og livet i seg
selv.


</p><P>Jeg vil avslutte med &aring;
si at jeg ikke har peiling p&aring; hva jeg skriver om. Det er ikke
engang sikkert at jeg mener alt jeg skriver. Det h&oslash;res kanskje
rart ut, men jeg er ikke egentlig interessert i om noen tror p&aring;
det jeg skriver eller ikke. Jeg ville bare bidra med noe, selv om jeg
ikke tror at det gj&oslash;r noen forskjell. </P>

<hr>

<DIV ID="sdfootnote1">
	<P><sup><A NAME="sdfootnote1sym" HREF="#sdfootnote1anc">1</A></sup><FONT FACE="Times New Roman, serif"> Kant:
	<FONT FACE="Times New Roman, serif"><I>Grunnlegging av
	moralens metafysikk</I><FONT FACE="Times New Roman, serif">,
	4:429</P>
</DIV>
<DIV ID="sdfootnote2">
	<P><sup><A NAME="sdfootnote2sym" HREF="#sdfootnote2anc">2</A></sup><FONT FACE="Times New Roman, serif"> &quot;P&aring;trengende
	og umerkelig&quot; h&oslash;res ut som en motsetning, men det
	beskriver bare det &aring; gi deg lyst til &aring; kj&oslash;pe noe
	uten at du er klar over det</P>
</DIV>
<DIV ID="sdfootnote3">
	<P><sup><A NAME="sdfootnote3sym" HREF="#sdfootnote3anc">3</A></sup><FONT FACE="Times New Roman, serif"> Jeg
	tar utgangspunkt i maleren og maleriet, men det er enkelt &aring;
	oversette prosessen jeg beskriver til andre kunstformer.</P>
</DIV>
<DIV ID="sdfootnote4">
	<P><sup><A NAME="sdfootnote4sym" HREF="#sdfootnote4anc">4</A></sup><FONT FACE="Times New Roman, serif"> Disse
	skal helst v&aelig;re erfarne kollegaer, kuratorer, kritikere e.l.,
	fordi de har en dypere forst&aring;else av hvordan det er &aring;
	v&aelig;re menneske og hvordan man kan gi uttrykk for det.</P>
</DIV>
<DIV ID="sdfootnote5">
	<P><sup><A NAME="sdfootnote5sym" HREF="#sdfootnote5anc">5</A></sup><FONT FACE="Times New Roman, serif"> Etter
	&aring; ha g&aring;tt gjennom dette steget mange ganger med ulike
	malerier, f&aring;r hun bedre intuisjon om hva som utgj&oslash;r et
	bra maleri. Derav verdien av erfaring. </P>

</DIV></DIV>

<hr>

<P class="copy">&copy Erik Løvhaugen 2017</P>

</BODY>
</HTML>
