<!DOCTYPE html>
<HTML>
<HEAD>
<TITLE>Innpust</TITLE>

<link rel="stylesheet" href="../stylesheet.css" >

<meta name="viewport" content="width=device-width, initial-scale=1.0"> 

<style>
div {max-width: 640px;}
p {text-align: justify;text-indent:0;}
p.dikt {font-style: italic;}
p.diav {font-style: italic;padding-left: 5em;}
p.diah {font-style: italic; padding-left: 15em; padding-right:5em; text-align: right;}
</style>

</HEAD>
<BODY>

<DIV>
<h2>Innpust</h2>

<p class="dikt"> Bevisstheten f&oslash;des av en dr&oslash;m. M&aring;nen er naken og hvit, du kan se den fordi det er natt. Over alt er tid og tomrom som skrives om til evige m&oslash;nstre som aldri gjentas, litt som sn&oslash;krystallene som danser i lufta. Vinden uler. Den b&aelig;rer beskjeden: "INGENTING!" Eller gj&oslash;r den det? Etterhvert blir himmelen lys og tr&aelig;rne ligner kr&aring;ket&aelig;r p&aring; blanke ark. 

<p> N&aring;r man sover, tror man at dr&oslash;mmen er virkelig, men etterhvert som man v&aring;kner, forst&aring;r man at dr&oslash;mmen var en fantasi, til forskjell fra den virkeligheten man n&aring; befinner seg i. S&aring;nn er det ogs&aring; n&aring;r man blir f&oslash;dt p&aring; ny: Man innser at mye av det man trodde var virkeligheten, egentlig bare var fantasi. Det f&oslash;les ut som at man har levd i en dr&oslash;m, og at man endelig ser verden s&aring;nn som den er. 

<p class="dikt"> Du ser noen du gjenkjenner, men g&aring;r forb- &mdash; Han st&aring;r foran deg og sier: "Hvordan g&aring;r det?" og du vet ikke. Du finner ikke igjen deg selv. Ordene som sendes ut av deg kommer fra et sted langt vekk. Personen g&aring;r videre. Fordi du ikke kan noe for det, f&oslash;ler du deg forlatt. Du tenker til deg selv: Hvorfor er det s&aring; vanskelig &aring; bli likt? Jeg pr&oslash;ver jo s&aring; godt jeg kan &aring; skjule hvor vanskelig det er &aring; like meg. 

<p> En forutsetning for &aring; ikke v&aelig;re ensom, er &aring; f&oslash;le at man er en del av den samme virkeligheten som andre mennesker. Da jeg tidligere levde i en dr&oslash;mmeaktig virkelighet, f&oslash;lte jeg meg ensom hele tiden, fordi jeg ikke tilh&oslash;rte den samme virkeligheten som andre. Jeg skj&oslash;nner at det kan v&aelig;re vanskelig &aring; forst&aring;, men du kan pr&oslash;ve &aring; forestille deg det: Det finnes to &oslash;yne i hodet ditt som du kan se verden gjennom, men det er ikke din virkelighet du da ser, det er bare verden utenfor. Din verden er innenfor, inni hodet. &aring; se ut gjennom &oslash;ynene er som &aring; se ut gjennom vinduene i en ub&aring;t. Du kan helt fint se ut, men verden utenfor best&aring;r av vann; det er ikke en verden som er laget for deg. Du trenger luft.  

<p class="dikt"> Du bebreider deg selv. "Hvorfor gjemmer jeg meg alltid i skyggen, som et insekt?", og minner fra en skjerm fyller hjernen din. 

<p class="diah"> Hei
<p class="diav"> Hei :)
<p class="diah"> Jeg vil ikke v&aelig;re til bry, men jeg har sett p&aring; deg lenge p&aring; avstand, og innsett at jeg har blitt en fersken. 

<p class="diah"> hvorfor sier du ikke noe?

<p class="diah"> er du virkelig s&aring; kald?

<p class="diah"> ser du ikke at dette er helt j&aelig;vlig for meg? nei, du klarer vel ikke &aring; fosrt&aring; noe som krever sympati. 

<p class="diah"> Unnskyld! Du pr&oslash;ver &aring; lytte, men jeg gir deg bare hat. Kan du tilgi meg? Jeg trenger &aring; bli spist. 
<p class="diav"> Hei du, beklager, jeg var opptatt et sekund

<p class="diav"> Hva var det du lurte p&aring;?

<p class="dikt"> Hvor mange ganger hadde ikke dette skjedd? Hvor mange ganger hadde ikke f&oslash;lelsene lurt deg opp i stry, bare for &aring; le deg ut? Det beste er &aring; gjemme seg i skyggen, s&aring; man ikke blir utledd av mennesker i tillegg. En forbig&aring;ende duft minner deg om ditt utilstiktede s&oslash;libati, den naturlige konsekvensen av &aring; bo i en skygge. En sadistisk drue sprekker i hjernen. "Purker i p&oslash;lseskinnsbukser!" Sinnet ditt fyller deg med savn. Aller mest skulle du &oslash;nske du kunne se forbi solen, den sterkeste av alle stjerner, din eks. Du synger s&oslash;rgmodig inni deg: "Jeg kjenner altfor godt disse veiene av minner du har glemt. Vi hadde det s&aring; godt med de smerter som vi delte. N&aring; er jeg kj&aelig;rlighetens eneste disippel."

<p> &mdash; Hvorfor m&aring; jeg snakke om dette? Hvorfor m&aring; jeg bringe m&oslash;rke inn i et magasin som har "Skal vi leke?" som tema? Kan jeg ikke bare holde det for meg selv, for en gangs skyld? Kanskje burde jeg det. Men for meg er det ikke dystert. Det er bare sannheten, utgangspunktet mitt. Eller, jeg innser jo at det er dystert, hvor ensom og syk jeg har v&aelig;rt. Likevel er budskapet mitt optimistisk: Jeg har levd i en ub&aring;t nesten hele livet, men n&aring; er jeg ute og sv&oslash;mmer. Jeg er selvf&oslash;lgelig ingen god sv&oslash;mmer; det er jo f&oslash;rste gangen jeg er ute av ub&aring;ten, men jeg er klar for &aring; utforske en verden som best&aring;r av flere enn bare meg selv. Og er ikke nettopp d&eacute;t kjernen i temaet: "Skal vi leke?" &mdash; at jeg tar steget ut av mitt eget hode, og lar andre mennesker forme min virkelighet? Og hva kan vel v&aelig;re mer fantastisk enn oppdagelsen: Jeg kan puste under vann! 

<p class="dikt"> Du l&aelig;rte deg &aring; leve uten h&aring;p. For h&aring;pet er ikke det siste som d&oslash;r. Det er sjelen. Og d&oslash;den er et stopp, ikke et tilholdssted, for en sjel kan ikke vite at den ikke fins. Men burde man gi opp i utgangspunktet, n&aring;r det fremdeles finnes en mulighet, uansett hvor liten? Du trodde f&oslash;r at meningen med livet var kj&aelig;rlighet. S&aring; &aring; holde tak i h&aring;pet f&oslash;ltes meningsfullt, selv om det var en l&oslash;gn. Det var godt der, i grunn, i ensomhetens paradis; &aring; v&aelig;re null. Men du orket ikke mer s&oslash;vn. Den verste smerten er tross alt den som du ikke kan se. S&aring; du ville se. 

<p> For det er den f&oslash;lelsen jeg sitter med &mdash; at jeg kan puste under vann. I den metaforen gjemmer det seg en veldig skummel og avgj&oslash;rende handling: At jeg m&aring; trekke pusten mens jeg har hodet under vann. All intuisjon sier nei: Lungene mine &oslash;delegges, blodet klarer ikke &aring; ta til seg oksygen, jeg f&aring;r det forferdelig vondt, og jeg d&oslash;r. Handlingen kom i form av en grusom erkjennelse: Kanskje vil jeg leve hele livet s&aring;nn her: Uten venner, uten jobb, uten eget sted &aring; bo &mdash; alt fordi jeg ikke fungerer sosialt, og kanskje aldri ville gj&oslash;re det. Og da jeg fylte hjernen min med denne ubehagelige erkjennelsen var det som &aring; fylle lungene med luft n&aring;r man v&aring;kner av et mareritt. Jeg tenkte f&oslash;rst at dette g&aring;r ikke, jeg kan ikke leve et liv som det her, men deretter tenkte jeg at jeg er ikke min sosiale dysfunksjon. Kanskje ender jeg opp med &aring; leve det patetiske ikke-livet jeg er s&aring; redd for, men den sosiale dysfunksjonen jeg skammer meg over er ikke meg, det er bare en d&aring;rlig egenskap jeg har. Og da ble jeg plutselig l&oslash;srevet fra min egen lidelse. Jeg kunne se meg selv utenfra og si: "Du har levd et trist liv, og slik kan det hende at det fortsetter", noe som er trist, ja, men fortsatt uendelig mye bedre enn "NnN&aelig;g i&oslash;SCHK LFftgnsvd"; det kontinuerlige skriket inni hodet mitt som bare gir kaos og angst. Det merkverdige er at da denne erkjennelsen av hvor h&aring;pl&oslash;st ting kanskje er for meg, ble det lettere for meg &aring; bli bedre. Det gjorde det mulig for meg &aring; ta st&oslash;rre sjanser sosialt, uten &aring; f&oslash;le at all min verdi st&aring;r og faller p&aring; hva folk tenker om meg hvis jeg sier noe dumt eller teit. Jeg f&oslash;ler ikke lenger at jeg m&aring;tte gjemme meg i ub&aring;ten min, i hvert fall ikke like mye. Som om jeg kan puste under vann. 

<p class="dikt"> Du s&aring; f&oslash;rst verdens lidelse. En framtid som kanskje best&aring;r av ingenting, at all historie glemmes. Eller kan det glemmes, n&aring;r ingen er igjen for &aring; glemme? Deretter s&aring; du oss, fellesskapet vi er en del av. Vi som bor bakenfor fremtiden, slengt ut av revolusjonerende orkaners virvlende tannhjuls snurrende film. Vi som hakker oss l&oslash;s, ut av v&aring;re syke bur, og flyr opp mot det ukjente, opp mot lyset og m&oslash;rket i enden av gruvesjakten, med v&aring;rt kamprop gjallende: "PIP!" Til sist s&aring; du deg selv. En lidende sjel som aldri kunne gi seg selv litt slack, s&aring; bastant i din egen selvforakt at du heller ville leve vennel&oslash;s enn &aring; la andre fortelle deg at du kunne v&aelig;re verdt noe. 

<p> Fordi jeg er en som tenker, abstraherer jeg ofte hendelser for &aring; se om ideen som gjemmer seg bak dem kan benyttes i andre sammenhenger. Det abstrakte jeg har kommet fram til med denne viktige hendelsen i livet mitt er at den grundigste m&aring;ten &aring; bli bedre p&aring;, og den eneste "sanne", p&aring; et vis, er &aring; anerkjenne den situasjonen man faktisk befinner seg i. S&aring; nei, jeg vil ikke gjemme m&oslash;rket mitt for et magasin-tema som var ment for &aring; lyse opp. Jeg vil st&aring; med begge beina planta p&aring; jorda og si: "Virkeligheten er ikke det du skulle &oslash;nske at den var, men det er fremdeles bedre &aring; leve i den, enn i en fantasi. Og selv om det j&aelig;vlige er j&aelig;vlig, er det gode godt uten at det trenger &aring; v&aelig;re en l&oslash;gn." Det var bare det. 

<p class="dikt"> Det er noe som ikke er ingenting: Din menneskelighet bor i ordet 'kanskje'. Kanskje er det fortsatt lys i enden av tunnellen (man vet aldri) og kanskje er det ikke du som har alle svarene, men oss, sammen? 


</DIV>

<hr>

<P class="copy">&copy Erik L&oslash;vhaugen 2018</P>

</BODY>
</HTML>